{
  "questions": [
    {
      "content": "Animals you can fit in your pocket. ${user} starts. ${num} for the one who can't find one!"
    },
    {
      "content": "Everyone gives a quality to the person on their left. ${user} starts. ${num} for the one who can't find one!"
    },
    {
      "content": "Everyone describes a funny situation that happened to them. The winner distributes ${num}. ${user} starts."
    },
    {
      "content": "Everyone imitates ${user}. ${num} for the best imitation!"
    },
    {
      "content": "${user}, tell us your craziest experience with an animal."
    },
    {
      "content": "${user}, your wildest 'date'."
    },
    {
      "content": "${user}, tell us your most embarrassing moment in public."
    },
    {
      "content": "${user}, tell us your phobia."
    },
    {
      "content": "${user}, tell us your best joke."
    },
    {
      "content": "${user}, if you were a song, which one would you be?"
    },
    {
      "content": "${user} and ${user}, have a contest of anecdotes!"
    },
    {
      "content": "${user}, you have to choose one dish for the rest of your life, which one?"
    },
    {
      "content": "${user}, tell us about a culinary experience that marked you."
    },
    {
      "content": "${user}, if you could travel in time, which era would you choose? Why?"
    },
    {
      "content": "${user}, choose a book to recommend to everyone and why?"
    },
    {
      "content": "${user}, what is the quality you appreciate the most in ${user}?"
    },
    {
      "content": "${user}, if you could instantly learn a skill, which one would you choose? And why kung-fu?"
    },
    {
      "content": "${user}, share the greatest lesson you learned this year."
    },
    {
      "content": "${user}, if you suddenly became the opposite sex, what would you do first?"
    },
    {
      "content": "${user}, what would be the biggest challenge for you if you suddenly became blind?"
    },
    {
      "content": "${user}, what would be the biggest challenge for you if you suddenly became deaf?"
    },
    {
      "content": "${user}, which artist or band do you listen to the most right now?"
    },
    {
      "content": "${user}, do an imitation of a famous person, the one who guesses distributes ${num}."
    },
    {
      "content": "${user} has 1 minute to tell a joke and try to make everyone laugh or else take ${num}."
    },
    {
      "content": "${user}, perform a magic trick with common objects or take ${num}."
    },
    {
      "content": "${user}, imitate the accent of a region or foreign country for 2 minutes or take ${num}."
    },
    {
      "content": "${user}, do an improvised dance to a song of your choice or receive ${num}."
    },
    {
      "content": "${user}, act out an improvised scene from a famous movie. The one who guesses the movie distributes ${num}."
    },
    {
      "content": "${user}, using sound effects, make us guess a famous song. The one who guesses distributes ${num}."
    },
    {
      "content": "${user}, declare your love to an inanimate object for 1 minute or receive ${num}."
    },
    {
      "content": "Ok ${user}, you have 30 seconds to convince us to vote for you in the next elections. Otherwise, you receive ${num}."
    },
    {
      "content": "Ok ${user}, we will designate an object and you must convince us of its usefulness in 1 minute. Otherwise, you receive ${num}."
    },
    {
      "content": "Ok ${user}, we will designate an object and you must convince us to buy it in 1 minute. Otherwise, you receive ${num}."
    },
    {
      "content": "${user}, imitate someone you all know. The one who guesses distributes ${num}."
    },
    {
      "content": "${user} starts a story. Each person adds a sentence in turn. The first one to make a mistake receives ${num}."
    },
    {
      "content": "In my suitcase, I have... ${user} starts. Each person adds an object in turn. The first one to make a mistake receives ${num}."
    },
    {
      "content": "Everyone imitates an animal of their choice. ${user} decides the best. The winner distributes ${num}."
    },
    {
      "content": "Everyone tells an experience they had with a new foreign cuisine. The most exotic ones distribute ${num}. ${user} starts."
    },
    {
      "content": "Play Chinese whispers! ${user} starts by whispering a message to their neighbor, and so on. The last one repeats it out loud. If it's different, they receive ${num}."
    },
    {
      "content": "${user}, what is your best pickup line? If someone has already used this line, they take ${num}."
    },
    {
      "content": "${user}, what is the worst movie you have ever seen? Those who agree drink ${num}."
    },
    {
      "content": "What is the last cringe text ${user} sent? If it's too embarrassing, take ${num}!"
    },
    {
      "content": "If ${user} were a meme, which one would they be? If no one knows the meme, ${user} drinks ${num}."
    },
    {
      "content": "${user}, what is ${user}'s worst habit? Whoever shares the same habit drinks ${num}."
    },
    {
      "content": "${user}, what is the best dish you like to cook? If everyone likes it, you take ${num}."
    },
    {
      "content": "${user}, designate a player and ask them for a recipe YOU know? If they know it, you take ${num}, otherwise, they do."
    },
    {
      "content": "What is the worst dish ${user} has ever cooked? If it's really bad, they distribute ${num}."
    },
    {
      "content": "What is the worst advice ${user} has ever received? If it's really bad, they take ${num}!"
    },
    {
      "content": "${user}, what is the worst advice you have ever given someone? If it's really bad, you take ${num}! Others judge."
    },
    {
      "content": "If ${user} you could have an unusual pet, which one? If no one understands the choice, ${user} takes ${num}."
    },
    {
      "content": "What is the worst gift ${user} has ever received? If it's really bad, distribute ${num}."
    },
    {
      "content": "What is the worst gift ${user} has ever given? If it's really bad, they take ${num}!"
    }
  ]
}