{
  "questions": [
    {
      "theme": "discover",
      "questions_insolites": [
        { "content": "Quelle est la chose la plus courageuse que tu aies jamais faite et pourquoi ?" },
        { "content": "Si tu pouvais voyager dans le temps, quelle période aimerais-tu visiter et pourquoi ?" },
        { "content": "Quel est ton plus grand rêve ou ambition dans la vie ?" },
        { "content": "Si tu devais choisir un seul livre à recommander à tout le monde, lequel serait-ce et pourquoi ?" },
        { "content": "Quelle est la qualité que tu apprécies le plus chez un ami et pourquoi ?" },
        { "content": "Si tu pouvais apprendre instantanément une compétence, laquelle choisirais-tu ?" },
        { "content": "Quelle est la plus grande leçon que tu aies apprise cette dernière année ?" },
        { "content": "Si tu pouvais rencontrer une personne célèbre, vivante ou décédée, qui choisirais-tu et pourquoi ?" },
        { "content": "Quel est ton endroit préféré sur terre et qu'est-ce qui le rend spécial pour toi ?" },
        { "content": "Si tu pouvais changer quelque chose dans le monde, quelle serait cette chose ?" },
        { "content": "Si tu devenais soudainement du sexe opposé, que ferais-tu en premier ?" },
        { "content": "Quel serait le plus grand défi pour toi si tu étais soudainement du sexe opposé ?" },
        { "content": "Quelles différences ou similitudes entre les sexes trouves-tu les plus fascinantes ?" },
        { "content": "Quel est ton plat préféré et qu'est-ce qui le rend si spécial pour toi ?" },
        { "content": "Quel style de musique apprécies-tu le plus et pourquoi ?" },
        { "content": "Quel artiste ou groupe écoutes-tu le plus souvent en ce moment ?" },
        { "content": "Quelle est ta région ou ton pays préféré et pourquoi te touche-t-il autant ?" }
      ]
    },
    {
      "theme": "defis",
      "questions_insolites": [
        { "content": "Faire une imitation de quelqu'un célèbre." },
        { "content": "Raconter une blague et essayer de faire rire tout le monde." },
        { "content": "Faire un jeu de mime où vous devez deviner des films ou des chansons." },
        {
          "content": "Faire une imitation de quelqu'un célèbre."
        },
        {
          "content": "Raconter une blague et essayer de faire rire tout le monde."
        },
        {
          "content": "Faire un jeu de mime où vous devez deviner des films ou des chansons."
        },
        {
          "content": "Faire un tour de magie avec des objets courants."
        },
        {
          "content": "Imiter l'accent d'une région ou d'un pays étranger pendant 2 minutes."
        },
        {
          "content": "Faire une danse improvisée sur la chanson de votre choix."
        },
        {
          "content": "Écrire et réciter un poème absurde sur le thème de la pizza (ou autre sujet aléatoire)."
        },
        {
          "content": "Jouer une scène improvisée d'un film célèbre avec des dialogues inventés."
        },
        {
          "content": "Faire une déclaration d'amour à un objet inanimé pendant 1 minute."
        },
        {
          "content": "Chantez une chanson populaire dans le style d'un artiste complètement différent."
        },
        {
          "content": "Se tenir la barbichette et dire une vérité embarrassante sur soi-même."
        },
        {
          "content": "Imiter quelqu'un que vous connaissez tous. Essayez de le rendre reconnaissable et amusant !"
        },
        {
          "content": "Donner la pire blague possible. Celui qui reçoit le moins de rires gagne ce défi !"
        }
      ]
    },
    {
      "theme": "culture",
      "questions_insolites": [
        {
          "question": "Quel est le plus grand océan du monde ?",
          "reponse": "L'océan Pacifique."
        },
        {
          "question": "Qui a peint la Joconde ?",
          "reponse": "Leonardo da Vinci."
        },
        {
          "question": "Quelle est la capitale de l'Australie ?",
          "reponse": "Canberra."
        },
        {
          "question": "Quel animal est associé au fromage Roquefort ?",
          "reponse": "Le mouton."
        },
        {
          "question": "Quel est l'élément chimique symbolisé par 'Fe' dans le tableau périodique ?",
          "reponse": "Le fer."
        },
        {
          "question": "Quel est le premier mois de l'année ?",
          "reponse": "Janvier."
        },
        {
          "question": "Combien de côtés a un triangle ?",
          "reponse": "Trois côtés."
        },
        {
          "question": "Qui a écrit 'Roméo et Juliette' ?",
          "reponse": "William Shakespeare."
        },
        {
          "question": "Quel est le plus haut sommet du monde ?",
          "reponse": "L'Everest."
        },
        {
          "question": "Qui a découvert l'Amérique ?",
          "reponse": "Christophe Colomb."
        },
        {
          "question": "Dans quel pays se trouve la Tour Eiffel ?",
          "reponse": "En France."
        },
        {
          "question": "Quelle est la couleur du drapeau japonais ?",
          "reponse": "Rouge et blanc."
        },
        {
          "question": "Qui a écrit la chanson 'Bohemian Rhapsody' ?",
          "reponse": "Queen."
        },
        {
          "question": "Quel est le nom du plus grand désert chaud du monde ?",
          "reponse": "Le Sahara."
        },
        {
          "question": "Quel est le symbole du dollar américain ?",
          "reponse": "$ (Dollar)."
        },
        {
          "question": "Quel est l'instrument de musique le plus grand du monde ?",
          "reponse": "L'orgue."
        },
        {
          "question": "Dans quelle ville se trouve le Colisée ?",
          "reponse": "Rome."
        },
        {
          "question": "Quel est le titre du premier Harry Potter ?",
          "reponse": "Harry Potter à l'école des sorciers."
        },
        {
          "question": "Qui est l'auteur de la théorie de la relativité ?",
          "reponse": "Albert Einstein."
        },
        {
          "question": "Quelle est la langue la plus parlée dans le monde ?",
          "reponse": "Le chinois (mandarin)."
        },
        {
          "question": "Quel est le nom de la sirène rousse dans 'La Petite Sirène' ?",
          "reponse": "Ariel."
        },
        {
          "question": "Dans quel film une jeune fille se lie-t-elle d'amitié avec sept nains ?",
          "reponse": "Blanche-Neige et les Sept Nains."
        },
        {
          "question": "Quel est le nom du lionceau protagoniste dans 'Le Roi Lion' ?",
          "reponse": "Simba."
        },
        {
          "question": "Quelle princesse Disney a une robe de couleur verte ?",
          "reponse": "La princesse Tiana (La Princesse et la Grenouille)."
        },
        {
          "question": "Dans quel film des personnages vivent-ils dans la ville d'Halloween ?",
          "reponse": "L'Étrange Noël de monsieur Jack."
        },
        {
          "question": "Qui est la sorcière méchante dans 'La Belle au bois dormant' ?",
          "reponse": "Maléfique."
        },
        {
          "question": "Quel est le nom du petit poisson clown dans 'Le Monde de Nemo' ?",
          "reponse": "Nemo."
        },
        {
          "question": "Dans quelle ville se déroule 'Ratatouille' ?",
          "reponse": "Paris."
        },
        {
          "question": "Quelle est la sœur aînée d'Anna dans 'La Reine des neiges' ?",
          "reponse": "Elsa."
        },
        {
          "question": "Quel film d'animation parle d'une jeune fille cherchant à sauver son père en Chine ?",
          "reponse": "Mulan."
        }
      ]
    },
    {
      "theme": "personality",
      "questions_insolites": [
        { "content": "Qui serait le plus probable à devenir célèbre un jour ?" },
        { "content": "Qui a le sens de l'humour le plus décalé dans le groupe ?" },
        { "content": "Qui est le plus aventureux quand il s'agit de tester de nouvelles choses ?" },
        { "content": "Qui est le plus probable à se perdre même avec un GPS ?" },
        { "content": "Qui est le plus susceptible de devenir président s'il était politicien ?" },
        { "content": "Qui est le plus à même de devenir une star de la télé-réalité ?" },
        { "content": "Qui serait le meilleur détective s'il s'agissait de résoudre un mystère ?" },
        { "content": "Qui serait le plus probable à devenir célèbre sur les réseaux sociaux ?" },
        { "content": "Qui est le plus susceptible de partir en voyage autour du monde sans planifier ?" },
        { "content": "Qui est le plus bordelique dans ses affaires ?" },
        { "content": "Qui est la personne avec la plus grande taille de chaussure ?" },
        { "content": "Qui possède le plus grand nombre de vêtements ?" },
        { "content": "Qui a la plus grande collection de chapeaux ?" },
        { "content": "Qui a la plus grande collection de figurines ?" },
        { "content": "Qui a regardé le plus grand nombre de films ?" },
        { "content": "Qui a regardé le plus grand nombre de séries TV ?" },
        { "content": "Qui a regardé le plus grand nombre d'animes ?" },
        { "content": "Qui est le plus 'weeb' du groupe ?" },
        { "content": "Qui est la personne la plus grande du groupe ?" },
        { "content": "Qui est la personne la plus petite du groupe ?" },
        { "content": "Qui est la personne la plus susceptible de flatter quelqu'un dans le groupe ?" },
        { "content": "Qui est le plus passionné par les composants informatiques ?" },
        { "content": "Qui est le plus investi dans les activités sportives ?" },
        { "content": "Qui pourrait avoir la motivation pour relever un défi sportif comme un marathon ?" },
        { "content": "Qui est le plus fort au blind test ?" }
      ]
    }
  ]
}
