{
  "questions": [
    {
      "content": "Les animaux que tu peux mettre dans ta poche. ${user} commence. ${num} pour celui qui ne trouve pas !"
    },
    {
      "content": "Tout le monde va donner une qualité à la personne à sa gauche. ${user} commence. ${num} pour celui qui ne trouve pas !"
    },
    {
      "content": "Tout le monde décrit une situation cocasse qui lui est arrivée. Le gagnant distribue ${num}. ${user} commence."
    },
    {
      "content": "Tout le monde imite ${user}. ${num} pour la meilleure imitation !"
    },
    {
      "content": "${user}, raconte-nous ton experience la plus folle avec un animal."
    },
    {
      "content": "${user}, ton 'date' le plus fou."
    },
    {
      "content": "${user}, raconte ton moment le plus gênant en public."
    },
    {
      "content": "${user}, dis-nous ta phobie."
    },
    {
      "content": "${user}, raconte-nous ta meilleure blague."
    },
    {
      "content": "${user}, si tu étais une chanson, laquelle serais-tu ?"
    },
    {
      "content": "${user} et ${user}, faite un concours d'anecdotes !"
    },
    {
      "content": "${user}, tu dois choisir un plat le reste de ta vie, quel ?"
    },
    {
      "content": "${user}, raconte une expérience culinaire qui t'a marquée."
    },
    {
      "content": "${user}, si tu pouvais voyager dans le temps, quelle époque choisirais-tu ? Pourquoi ?"
    },
    {
      "content": "${user} choisi un livre a recommander à tout le monde et pourquoi ?"
    },
    {
      "content": "${user}, quelle est la qualité que tu apprécies le plus chez ${user} ?"
    },
    {
      "content": "${user}, si tu pouvais apprendre instantanément une compétence, laquelle choisirais-tu ? Et pourquoi le kung-fu ?"
    },
    {
      "content": "${user} partage la plus grande leçon que tu aies apprise cette année."
    },
    {
      "content": "${user}, si tu devenais soudainement du sexe opposé, que ferais-tu en premier ?"
    },
    {
      "content": "${user}, quel serait le plus grand défi pour toi si tu étais soudainement aveugle ?"
    },
    {
      "content": "${user}, quel serait le plus grand défi pour toi si tu étais soudainement sourd ?"
    },
    {
      "content": "${user}, quel artiste ou groupe écoutes-tu le plus souvent en ce moment ?"
    },
    {
      "content": "${user} fait une imitation de quelqu'un de célèbre, celui qui devine distribue ${num}."
    },
    {
      "content": "${user} a 1 minutes pour raconte une blague et essayer de faire rire tout le monde sinon il prend ${num}."
    },
    {
      "content": "${user} fais un tour de magie avec des objets courants ou prend ${num}."
    },
    {
      "content": "${user} imite l'accent d'une région ou d'un pays étranger pendant 2 minutes ou prend ${num}."
    },
    {
      "content": "${user} fais une danse improvisée sur la chanson de votre choix ou reçoit ${num}."
    },
    {
      "content": "${user} joue une scène improvisée d'un film célèbre. Celui qui devine le film distribue ${num}."
    },
    {
      "content": "${user}, a l'aide de bruitages, fais deviner une chanson célèbre. Celui qui devine distribue ${num}."
    },
    {
      "content": "${user} fais une déclaration d'amour à un objet inanimé pendant 1 minute ou reçoit ${num}."
    },
    {
      "content": "Ok ${user}, tu as 30 secondes pour nous convaincre de voter pour toi aux prochaines élections. Sinon, tu reçois ${num}."
    },
    {
      "content": "Ok ${user}, on va te designer un objet et tu dois nous convaincre de son utilité en 1 minutes. Sinon, tu reçois ${num}."
    },
    {
      "content": "Ok ${user}, on va te designer un objet et tu dois nous convaincre de l'acheter en 1 minutes. Sinon, tu reçois ${num}."
    },
    {
      "content": "${user} imite quelqu'un que vous connaissez tous. Celui qui devine distribue ${num}s."
    },
    {
      "content": "${user} commence une histoire. Chaque personne ajoute un mot à tour de rôle. Le premier qui se trompe reçoit ${num}."
    },
    {
      "content": "Dans ma valise, j'ai... ${user} commence. Chaque personne ajoute un objet à tour de rôle. Le premier qui se trompe reçoit ${num}."
    },
    {
      "content": "Tout le monde imite un animal de son choix. ${user} décide du meilleur. Le gagnant distribue ${num}."
    },
    {
      "content": "${user}, si tu étais un super-héros, quelle serait ta faiblesse secrète ?"
    },
    {
      "content": "Tout le raconte une expérience qu'il a eut avec une nouvelle cuisine étrangère. Les plus exotiques distribuent ${num}. ${user} commence."
    },
    {
      "content": "Jouez au téléphone arabe ! ${user} commence par chuchoter un message à son voisin, et ainsi de suite. Le dernier répète à voix haute. Si c'est différent, il reçoit ${num}."
    },
    {
      "content": "${user}, quel est ton meilleur conseil pour draguer efficacement ?"
    },
    {
      "content": "Si ${user} était un cocktail, quel serait-il ?"
    },
    {
      "content": "Quel est le pire film que ${user} ait jamais vu ? Celui qui a le même avis boit ${num}."
    },
    {
      "content": "Quel est le dernier texto cringe que ${user} a envoyé ? Si c'est trop gênant, prends ${num}!"
    },
    {
      "content": "Si ${user} était un meme, lequel serait-il ? Si personne ne connaît le meme, ${user} boit ${num}."
    },
    {
      "content": "Quelle est la pire habitude de ${user} ? Celui qui partage la même habitude boit ${num}."
    },
    {
      "content": "${user}, quel est le meilleur plat que tu préfères cuisiner ? Les personnes qui ne savent pas le faire boivent ${num}."
    },
    {
      "content": "Quel est le pire plat que ${user} ait jamais cuisiné ? Si c'est vraiment mauvais, il distribue ${num}."
    },
    {
      "content": "Quel est le pire conseil que ${user} ait jamais reçu ? Si c'est vraiment mauvais, il prend ${num} !"
    },
    {
      "content": "${user}, quel est le pire conseil que tu aies jamais donné à quelqu'un ? Si c'est vraiment mauvais, il prend ${num} ! Les autres jugent."
    },
    {
      "content": "Si ${user} pouvait avoir un animal de compagnie bizarre, lequel choisirait-il ? Si personne ne comprend le choix, ${user} prend ${num}."
    },
    {
      "content": "Quel est le pire cadeau que ${user} ait jamais reçu ? Si c'est vraiment nul, distribue ${num}."
    },
    {
      "content": "Quel est le pire cadeau que ${user} ait jamais offert ? Si c'est vraiment nul, il prend ${num} !"
    }
  ]
}